/* NSMenuItem : <title: > (oid:349) */
" " = " ";

/* NSMenuItem : <title:About iTerm> (oid:233) */
"About iTerm" = "À propos d'iTerm";

/* NSMenuItem : <title:Bookmarks> (oid:446) */
"Bookmarks" = "Signets";

/* NSMenuItem : <title:Bring All To Front> (oid:5) */
"Bring All To Front" = "Tout ramener au premier plan";

/* NSMenuItem : <title:Clear Buffer> (oid:217) */
"Clear Buffer" = "Effacer le tampon";

/* NSMenuItem : <title:Clear Scrollback Buffer> (oid:755) */
"Clear Scrollback Buffer" = "Effacer le tampon arrière";

/* NSMenuItem : <title:Close Tab> (oid:635) */
"Close Tab" = "Fermer l'onglet";

/* NSMenuItem : <title:Close Window> (oid:598) */
"Close Window" = "Fermer la fenêtre";

/* NSMenuItem : <title:Configure> (oid:594) */
"Configure" = "Configurer";

/* NSMenuItem : <title:Copy> (oid:157) */
"Copy" = "Copier";

/* NSMenu : <title:Edit> (oid:169) */
"Edit" = "Édition";

/* NSMenu : <title:Find> (oid:760) */
"Find" = "Rechercher";

/* NSMenuItem : <title:Find Next> (oid:761) */
"Find Next" = "Rechercher le suivant";

/* NSMenuItem : <title:Find Previous> (oid:763) */
"Find Previous" = "Rechercher le précédent";

/* NSMenuItem : <title:Find...> (oid:762) */
"Find..." = "Rechercher...";

/* NSTextField (FreeMono font is under GPL from http://savannah.nongnu.org/projects/freefont) : <title:FreeMono font is under GPL from http://savannah.nongnu.org/projects/freefont> (oid:757) */
"FreeMono font is under GPL from http://savannah.nongnu.org/projects/freefont" = "La police FreeMono est sous GPL et disponible à http://savannah.nongnu.org/projects/freefont";

/* NSMenu : <title:Help> (oid:106) */
"Help" = "Aide";

/* NSMenuItem : <title:Hide Others> (oid:145) */
"Hide Others" = "Masquer les autres";

/* NSMenuItem : <title:Hide iTerm> (oid:134) */
"Hide iTerm" = "Masquer iTerm";

/* NSTextField (JTerminal Parts Copyright by Kiichi Kusama, kuma@icon.rim.or.jp) : <title:JTerminal Parts Copyright by Kiichi Kusama, kuma@icon.rim.or.jp> (oid:634) */
"JTerminal Parts Copyright by Kiichi Kusama, kuma@icon.rim.or.jp" = "Quelques parties de JTerminal sont Copyright par Kiichi Kusama, kuma@icon.rim.or.jp";

/* NSMenuItem : <title:Jump to Selection> (oid:764) */
"Jump to Selection" = "Aller à la sélection";

/* NSMenu : <title:Log> (oid:228) */
"Log" = "Historique";

/* NSMenu : <title:MainMenu> (oid:29) */
"MainMenu" = "MainMenu";

/* NSMenuItem : <title:Minimize Window> (oid:23) */
"Minimize Window" = "Masquer la fenêtre";

/* NSMenuItem : <title:New Tab> (oid:600) */
"New Tab" = "Nouvel onglet";

/* NSMenuItem : <title:New Window> (oid:581) */
"New Window" = "Nouvelle fenêtre";

/* NSMenuItem : <title:Next Tab> (oid:619) */
"Next Tab" = "Onglet suivant";

/* NSButton (OK) : <title:OK> (oid:506) */
"OK" = "OK";

/* NSMenuItem : <title:Page Setup...> (oid:685) */
"Page Setup..." = "Format d'impression...";

/* NSPanel (Panel) : <title:Panel> (oid:498) */
"Panel" = "Panel";

/* NSMenuItem : <title:Paste> (oid:213) */
"Paste" = "Coller";

/* NSMenuItem : <title:Preferences...> (oid:129) */
"Preferences..." = "Préférences...";

/* NSMenuItem : <title:Previous Tab> (oid:615) */
"Previous Tab" = "Onglet précédent";

/* NSMenuItem : <title:Print Selection...> (oid:771) */
"Print Selection..." = "Imprimer la sélection...";

/* NSMenuItem : <title:Print...> (oid:687) */
"Print..." = "Imprimer...";

/* NSMenuItem : <title:Quit iTerm> (oid:136) */
"Quit iTerm" = "Quitter iTerm";

/* NSMenuItem : <title:Save Config> (oid:709) */
"Save Config" = "Enregistrer la configuration";

/* NSMenuItem : <title:Save Text As...> (oid:692) */
"Save Text As..." = "Enregistrer comme texte sous...";

/* NSMenuItem : <title:Select All> (oid:172) */
"Select All" = "Tout sélectionner";

/* NSMenu : <title:Select Tab> (oid:775) */
"Select Tab" = "Onglets";

/* NSMenuItem : <title:Services> (oid:131) */
"Services" = "Services";

/* NSMenuItem : <title:Shell> (oid:83) */
"Shell" = "Shell";

/* NSMenuItem : <title:Show All> (oid:150) */
"Show All" = "Tout afficher";

/* NSMenuItem : <title:Start> (oid:229) */
"Start" = "Démarrer";

/* NSMenuItem : <title:Stop> (oid:230) */
"Stop" = "Arrêter";

/* NSTextField (This program is free software; you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation; either version 2 of the License, or (at your option) any later version. This program is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY; without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the GNU General Public License for more details. You should have received a copy of the GNU General Public License along with this program; if not, write to the Free Software Foundation, Inc., 675 Mass Ave, Cambridge, MA 02139, USA.) : <title:This program is free software; you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation; either version 2 of the License, or (at your option) any later version. This program is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY; without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the GNU General Public License for more details. You should have received a copy of the GNU General Public License along with this program; if not, write to the Free Software Foundation, Inc., 675 Mass Ave, Cambridge, MA 02139, USA.
> (oid:633) */
"This program is free software; you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation; either version 2 of the License, or (at your option) any later version. This program is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY; without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the GNU General Public License for more details. You should have received a copy of the GNU General Public License along with this program; if not, write to the Free Software Foundation, Inc., 675 Mass Ave, Cambridge, MA 02139, USA.
" = "This program is free software; you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation; either version 2 of the License, or (at your option) any later version. This program is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY; without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the GNU General Public License for more details. You should have received a copy of the GNU General Public License along with this program; if not, write to the Free Software Foundation, Inc., 675 Mass Ave, Cambridge, MA 02139, USA.
";

/* NSMenu : <title:Tools> (oid:592) */
"Tools" = "Outils";

/* NSMenuItem : <title:Use Selection for Find> (oid:758) */
"Use Selection for Find" = "Rechercher la sélection";

/* NSTextField (Version 0.7.0 4/28/2003) : <title:Version 0.7.0
4/28/2003> (oid:511) */
"Version 0.7.0\n4/28/2003" = "Version 0.7.0\n28/04/2003";

/* NSMenu : <title:Window> (oid:24) */
"Window" = "Fenêtre";

/* NSTextField (iTerm) : <title:iTerm> (oid:510) */
"iTerm" = "iTerm";

/* NSMenuItem : <title:iTerm Help> (oid:111) */
"iTerm Help" = "Aide d'iTerm";

